<x-app>
 <x-slot name="title">
   خدمة برامج التوجيه والإرشاد للمنشآت | تمكين هب
 </x-slot>
 <x-slot name="description">
   هدفنا: تقديم حلول مخصصة وتدريب نوعي يتلاءم مع احتياجات المؤسسات والموظفين والمستفيدين في تطوير مهاراتهم وتحقيق نجاحهم المهني.
 </x-slot>
 <x-hero>
    <x-slot name="title">
      خدمة برامج التوجيه والإرشاد للمنشآت
    </x-slot>
    <x-slot name="text">
      هدفنا: تقديم حلول مخصصة وتدريب نوعي يتلاءم مع احتياجات المؤسسات والموظفين والمستفيدين في تطوير مهاراتهم وتحقيق نجاحهم المهني.
    </x-slot>
 </x-hero>
</x-app>