<x-app>
 <x-slot name="title">
    خدمة توجيه وإرشاد للباحثين عن عمل | تمكين هب
 </x-slot>
 <x-slot name="description">
   التوجيه والارشاد المهني خدمة موجهة للأفراد من الموظفين والطلاب والباحثين عن عمل لمساعدتهم على تحديد مشكلاتهم المهنية 
وتوجهاتهم والفرص المتاحة لديهم بناء على خبراتهم ومهاراتهم ومن ثم اتخاذ قرارات ملائمة تساعد على تعزيز المسار المهني 
 </x-slot>
 <x-hero>
    <x-slot name="title">
        خدمة توجيه وإرشاد للباحثين عن عمل
    </x-slot>
    <x-slot name="text">
      التوجيه والارشاد المهني خدمة موجهة للأفراد من الموظفين والطلاب والباحثين عن عمل لمساعدتهم على تحديد مشكلاتهم المهنية 
      وتوجهاتهم والفرص المتاحة لديهم بناء على خبراتهم ومهاراتهم ومن ثم اتخاذ قرارات ملائمة تساعد على تعزيز المسار المهني 
    </x-slot>
 </x-hero>
</x-app>